<?php get_header() ;?>
  <section class="support">
    <h2>
      <p>■就職サポート</p>
      <span>&emsp;求人票の見方</span>
    </h2>
    <div></div>
  </section>
  <section class="sengaku_wrap activity_wrap">
    <div class="sengaku_tochiiba activity_info">
      <h2>求人票の見方</h2>
      <div class="sengaku_about activity_about">
        <h3 class="activity_start">
          <p>まず始めに・・・</p>
          <img class="band" src="<?php echo get_template_directory_uri(); ?>/img/band2.jpg">
        </h3>
        <div class="comment">
          <p>求人票は「職業安定法によって定められた労働条件を明示した書類」というように定義
            されています。<br>
            「皆さんがその企業に入社した際に受けられる労働待遇について書かれた書類」と
            考えればわかりやすいかもしれません。
          </p><br>
          <div class="point">
            <p>💬給料はどれくらいもらえるのか？</p>
            <p>💬勤務地はどこになるのか？</p>
            <p>💬どのような職種での採用となるのか？</p>
            <p>💬資格手当てなどは出るのか？</p>
          </div>
          <p>こういった情報が記載されています。</p><br>
          <p>実際に求人票を眺めてみると聞いたことが無い難しい言葉がたくさん使われています。<br>正社員としての就業経験がない皆さんからすれば難しく感じて当たり前です。<br>とはいえ、入社後のミスマッチを防ぐためにも応募前に求人票に目を通しておくことは必要不可欠です。</p><br>
          <p>このページでは求人票を見る際に押さえておくべきポイントとその意味について分かりやすく説明します。</p>
        </div>
        <h3 class="activity_status">
          <p>求人票で見るべきポイント</p>
          <img class="band" src="<?php echo get_template_directory_uri(); ?>/img/band5.jpg">
        </h3>
        <div class="comment">
          <p>求人票は大きく４つの項目から構成されています。<br>「会社の情報」、「仕事の情報」、「労働条件等」、「補足事項・特記事項」です。
          </p><br>
          <p>それぞれの項目で見るべきポイントを以降説明していきます。
          </p><br>
        </div>
        <h4 class="interview_knowledge bold_p">
          <span>&nbsp;</span>
          <p>会社の情報</p>
        </h4>
        <div class="comment">
          <p class="bold_p">①事業所名
          </p>
          <p>求人票公開企業の正式名称が記載されている欄です。<br>漢字や読み方を間違えると相手企業からの印象が悪くなってしまうので、決して間違えがない様に記憶しておきましょう。
          </p><br>
          <p class="bold_p">②所在地
          </p>
          <p>会社の住所が記載されている欄です。<br>最寄り駅名と駅からの移動時間も明記されている場合があるので併せて確認しておきましょう。</p><br>
          <p class="bold_p">③代表者名</p>
          <p>事業所の代表者名（社長名）が記載されている欄です。<br>事業所名同様、漢字や読み方を間違えると相手企業からの印象が悪くなってしまうので、決して間違えがない様に記憶しておきましょう。</p><br>
          <p class="bold_p">④従業員数</p>
          <p>会社で働いている社員数が記載されている欄です。<br>会社の規模を把握するのに役立つ情報なので確認しておくようにしましょう。
          </p><br>
          <p class="bold_p">⑤事業内容・会社の特徴</p>
          <p>その会社が主として取り組む事業内容、会社の持つ特徴・強みが記載されている欄です。<br>事業内容を完璧に理解するのは難しいかもしれませんが、入社後の業務内容と直結してくる項目なので必ず目を通しておくようにしましょう。</p><br>
        </div>
        <h4 class="interview_knowledge bold_p">
          <span>&nbsp;</span>
          <p>仕事の情報</p>
        </h4>
        <div class="comment">
          <p class="bold_p">⑥雇用形態・職種
          </p>
          <p>雇用形態と採用希望職種が記載されている欄です。<br>雇用形態は主に「正社員」、「正社員以外」、「有期雇用派遣」、「無期雇用派遣」の4種に分類されます。<br>どの雇用形態が良い・悪いということではありません。<br>どの雇用形態が皆さんの求める働き方に合っているかという視点で眺めてみることが大切です。<br>職種は皆さんが入社後に従事する業務内容を表すので、必ず確認しておくようにしましょう。          
          </p><br>
          <p class="bold_p">⑦仕事の内容
          </p>
          <p>入社後に従事する業務内容が具体的に記載されている欄です。<br>職種欄の詳細について記載されていると考えればわかりやすいかもしれません。<br>専門用語も多く出てくるので、完璧に理解することは難しいかもしれませんが必ず目を通しておかなければならない項目です。<br>働いているイメージがどうしても湧かない場合には職場見学に申し込むことをお勧めします。
          </p><br>
          <p class="bold_p">⑧就業場所
          </p>
          <p>入社後の就業場所が記載されている欄です。<br>事業所所在地と就業場所が異なることは十分にありえるので、必ず確認しておくようにしましょう。
          </p><br>
          <p class="bold_p">⑨就業時間
          </p>
          <p>入社後の就業時間が記載されている欄です。 <br>複数の時間帯が記載されている場合にはどの条件での就業となるのか面接の際に確認してみましょう。
          </p><br>
          <p class="bold_p">⑩時間外
          </p>
          <p>早朝出勤や残業による時間外労働が記載されている欄です。<br>あまりに月平均時間が多い場合には注意が必要なので、面接の際に必ず確認してみましょう。</p><br>
        </div>
        <h4 class="interview_knowledge bold_p">
          <span>&nbsp;</span>
          <p>労働条件等</p>
        </h4>
        <div class="comment">
          <p class="bold_p">⑪賃金形態等</p>
          <p>入社後の賃金の支払い形態が記載されている欄です。<br>賃金形態は主に「月給」、「日給」、「時給」、「年俸」の4種に分類されます。<br>どの賃金形態が良い・悪いということではありませんので、皆さんの求める働き方に合った形態を探してみましょう。</p><br>
          <p class="bold_p">⑫通勤手当</p>
          <p>通勤手当の有無・条件が記載されている欄です。<br>会社規定の計算方法で支給される場合があるので、面接の際に確認してみましょう。</p><br>
          <p class="bold_p">⑬賞与</p>
          <p>賞与の前年度実績が記載されている欄です。<br>賞与とは定期給とは別に労働者に対して支払われる給与のことを指します。<br>皆さんの場合には「新規学卒者の昨年度実績」の欄を確認するようにしましょう。<br>そもそも賞与がない会社もありますので、面接の際に確認しておくことをお勧めします。
          </p><br>
          <p class="bold_p">⑭手取り額((1)-(2))</p>
          <p>手取り額が記載されている欄です。<br>手取り額とは会社から支給される総額である「額面給与」から税金や社会保険料を差し引いて残った金額のことを指します。<br>聞きなれない言葉がたくさん出てきて皆さん混乱していることと思います。<br>「手取り額＝会社から実際にもらえる金額」と考えれば分かりやすいかもしれません。<br>手取り額が高いほど皆さんにとっては魅力的な職場に映るかもしれませんが、それだけで判断するのは危険です。<br>仕事のやりがいや労働環境といった面もしっかりと視野に入れながら総合的に判断することが大切です。</p><br>
          <p class="bold_p">⑮昇給</p>
          <p>入社後1年間の昇給回数と昇給金額が記載されている欄です。<br>昇給回数が多く、昇給金額が高いほど皆さんにとって嬉しい条件であるといえます。</p><br>
          <p class="bold_p">⑯休日等・有給休暇</p>
          <p>休日制度と年間の有給休暇の取得可能日数が記載されている欄です。
          </p><br>
          <p>「週休二日制」には次の3つの種類があります。
          </p><br>
          <div class="point">
            <p>💬完全週休二日制を採用している場合：「毎週」</p>
            <p>💬隔週週休二日制を採用している場合：「隔週」</p>
            <p>💬前記以外の形態で週休二日制を実施している場合：「その他」</p>
          </div>
          <p>皆さんが生き生きと仕事をする上で、適切な休息を取ることはとても大切です。<br>就職支援の先生等にも相談しながらしっかりと確認しておくようにしましょう。
          </p><br>
        </div>
        <h4 class="interview_knowledge bold_p">
          <span>&nbsp;</span>
          <p>補足事項・特記事項</p>
        </h4>
        <div class="comment">
          <p class="bold_p">⑰補足事項・求人条件に関わる特記事項
          </p>
          <p>会社側から皆さんに特筆して伝えておきたい情報が記載されている欄です。<br>会社毎に記載内容は異なってくるので、必ず確認しておくようにしましょう。
          </p><br>
        </div>
        <h4 class="interview_knowledge bold_p">
          <span>&nbsp;</span>
          <p>さいごに</p>
        </h4>
        <div class="comment">
          <p>いかがだったでしょうか。</p><br>
          <p>求人票を見る際に押さえておくべきポイントが整理できましたか？
          </p><br>
          <p>先ほどもお伝えしたとおり、求人票だけでその企業の魅力・社風を100%理解することは不可能です。<br>インターンシップに参加したり、就職支援の先生に相談するなどして自ら情報を取りにいく姿勢を大切にしましょう。</p><br>
          <p>勤務地、事業内容、仕事内容、給与額、休日制度、応募倍率etc...<br>あなた自身が最も重視する条件を明確にし、その軸に基づいて応募企業を選定することをお勧めします。</p><br>
          <p>たくさんの求人票に目を通して自分に合った企業を探してみてください。</p><br>
        </div>
      </div>
    </div>
    <div>
      <?php get_sidebar('useful');?>
      <?php get_sidebar('support');?>
      <?php get_sidebar('popular');?>
    </div>
  </section>
  <?php get_sidebar('sidebtn');?>
  <?php get_footer();?>