個人情報保護方針
------
[get_option key="blogname"]とは[sc_get_option key="company_name"]が提供するインターネット上のスカウトサイトです。当社では事業運営上、多くのお客様や利用企業の個人情報を取扱うこととなるため、個人情報管理体制を確立し、企業として責任ある対応を実現するものとします。
個人情報は特定された利用目的の達成に必要な範囲で利用し、目的外利用を行わないものとし、そのための措置を講じます。
・個人情報は、適法かつ適正な方法で取得します。
・個人情報は、本人の同意なく第三者に提供しません。
・個人情報の管理にあたっては、漏洩・滅失・毀損の防止及び是正、その他の安全管理のために必要かつ適切な措置を講じるよう努めます。
・個人情報保護に関する法令、国の定める指針、業界規範・慣習、公序良俗を遵守します。

個人情報の取扱いについて
------
[sc_get_option key="company_name"]（以下「当社」といいます）は、当プライバシーポリシーを掲示し、当プライバシーポリシーに準拠して提供されるサービス（以下「本サービス」といいます）の利用企業・団体等（以下「利用企業等」といいます）および本サービスをご利用になる方（以下「ユーザー」といいます）のプライバシーを尊重し、ユーザーの個人情報の管理に細心の注意を払い、これを取扱うものとします。

個人情報の利用目的
------
個人情報の利用目的は以下の通りです。利用目的を超えて利用することはありません。
・当サイトにおけるユーザーへのサービスの提供
・本サービスの利用に伴う連絡・各種お知らせ等の配信・送付
・ユーザーの承諾・申込みに基づく、本サービス利用企業等への個人情報の提供
・属性情報･端末情報・位置情報・行動履歴等に基づく広告・コンテンツ等の配信・表示、本サービスの提供
・本サービスの改善・新規サービスの開発・マーケティング活動
・本サービスに関するご意見、お問い合わせの確認・回答

個人情報の第三者への提供
------
当社は、原則として、ユーザー本人の同意を得ずに個人情報を第三者に提供しません。提供先・提供情報内容を特定したうえで、ユーザーの同意を得た場合に限り提供します。
提供する個人情報の項目 ユーザーから取得した情報（サービス利用履歴ほか、閲覧・検索・ブックマーク等あらゆる行動履歴に該当する情報を含む）のうち、利用目的の達成に必要な範囲の情報項目とします。
提供の手段又は方法 書面もしくは電磁的な方法による送付または送信。
ただし、以下の場合は、関係法令に反しない範囲で、ユーザーの同意なく個人情報を提供することがあります。
・人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得るのが困難であるとき
・公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ユーザー本人の承諾を得ることが困難である場合
・国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、ユーザー本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合
・裁判所、検察庁、警察またはこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合
・ユーザー本人から明示的に第三者への開示または提供を求められた場合
・法令により開示または提供が許容されている場合

統計処理されたデータの利用
------
当社は、提供を受けた個人情報をもとに、個人を特定できないよう加工した統計データを作成することがあります。個人を特定できない統計データについては、当社は何ら制限なく利用することができるものとします。
ご質問及びご苦情の窓口
当社における個人データの取り扱いに関するご質問やご苦情に関しては下記の窓口にご連絡ください。

住所
[sc_get_option key="company_name"]
〒323-0032 栃木県小山市天神町1丁目9番9号
TEL：0285-24-8115　　FAX：0285-24-8114